/* Menu strings */"Main Menu About" = "Om %@";"Main Menu Hide Others" = "Skjul andre";"Main Menu Show All" = "Vis alle";"Main Menu Quit" = "Slut %@";/* GUI Strings */"Window Title" = "%@";"Header" = "Autentificering";"Text PreAuth" = "Du skal have en administratoradgangskode for at afinstallere softwaren.";"Info PreAuth" = "";"Lock PreAuth" = "Klik på låsen for at foretage ændringer";"Lock Auth" = "Autentificering...";"Text PostAuth" = "Vent mens afinstallationsprogrammet konfigureres";"Info PostAuth" = "";"Lock PostAuth" = "Bruger er autentificeret";/* Buttons */"Cancel" = "Annuller";"OK" = "OK";"Quit" = "Slut";"Resume" = "Genoptag";/* Dialogs */"Quit Dialog Title" = "Annuller afinstallationen";"Quit Dialog Header" = "Afinstallationen er ikke fuldført";"Quit Dialog Text" = "Hvis du annullerer afinstallationen nu, vil %@ ikke blive afinstalleret. Klik på 'Genoptag' for at fortsætte afinstallationen. Klik på 'Slut' for at annullere afinstallationen.";"Application Error Title" = "Programfejl";"Application Error Text" = "Afinstallationen af %@ kan ikke fortsætte pga. en eksekveringsfejl. (Fejlkode -43)";"Execution Error Title" = "Eksekveringsfejl";"Execution Error Text" = "Afinstallationen af %@ kan ikke fortsætte pga. en eksekveringsfejl. (Fejlkode -43)";